
<div class="middle">
    <div class="col-md-8">
        <div class="container" id="text_title">
          <h3>კომპანიის შესახებ</h3>
        </div>
        <div class="container" id="text">
         შპს „ტრანსიბერიატრანზიტ" დაფუძნდა 2000წ.  კერძო კაპიტალით.</br> 
         კომპანია თავის საქმიანობას ახორციელებს პირდაპირი ხელშეკრულებით შპს „საქართველოს რკინიგზა"-სთან, გარდა ამისა მას აქვს პარტნიორული ურთიერთობები რუსეთის, უკრაინის, აზერბაიჯანის, სომხეთის და  დსთ-ს სხვა ქვეყნების, ბალტიისპირეთისა და მესამე ქვეყნების სატრანსპორტო და საექსპედიტორო კომპანიებთან.</br> 
         მსოფლიოს  სხვადასხვა ქვეყნებში  დადებულია ხელშეკრულებები პორტის აგენტებთან, საბაჟო ბროკერებთან, მოძრავი შემადგენლობის მესაკუთრეებთან, რაც საშუალებას გვაძლევს ჩვენს დამკვეთებს შევთავაზოთ გადაზიდვის პროცესის ოპერატიული ორგანიზება, გადაზიდვების ხელსაყრელი  სქემა  და ოპტიმალური ფასი.
          კომპანია დინამიურად ვითარდება. ახალგაზრდა, ენერგიული კოლექტივი ახალი მიმართულებების ათვისებით აუმჯობესებს  მომსახურების სპექტრს.</br> 
          სატრანსპორტო გადაზიდვების მომსახურების სფეროში დაგროვილმა გამოცდილებამ, მაღალკვალიფიციურმა მენეჯმენტმა, მსხვილ ბიზნესთან მჭიდრო საქმიანმა კონტაქტებმა შესაძლებლობა მოგვცა მოკლე დროში დაგვეკავებინა ერთ-ერთი  წამყვანი პოზიცია.</br> 
          ჩვენ ვანხორციელებთ სახიფათო, მძიმე წონისა და არაგაბარიტული ტვირთების,  ასევე ისეთი ტვირთების გადაზიდვას, რომლებიც საჭიროებს ტრანსპორტირების  განსაკუთრებულ პირობებს. </br> 
          კომპანიის სტრატეგიული მიმართულება არის ევროპა-კავკასია-აზიის (TRACECA) კორიდორი. ამ მიმართულებით წარმატებით გამოიყენება სარკინიგზო - საბორანო ხაზები:</br> 
          ვარნა - ფოთი/ბათუმი</br> 
          ილიჩევსკი (ქერჩი) - ფოთი/ბათუმი</br> 
          ბაქო - აქტაუ</br> 
          ბაქო -  თურქმენეთი</br> 
        </div>
    </div>
    <div class="col-md-4" id="inf">
      <div class="col-md-12" id="text_title">
        <h3>საკონტაქტო ინფორმაცია</h3>
      </div>
      <div class="col-md-12">
<?php 
    $query1 = "SELECT * FROM contact";
    $run1   = mysqli_query($conn,$query1);

    while($row1 = mysqli_fetch_array($run1)){
      $city = $row1['city'];
      $adrs = $row1['address'];
      $tel  = $row1['tel'];
      $mail = $row1['mail'];
      echo ' <table class="table" id="table_main" border="0">
          <tr class="active">
            <td>'.$city.'</td>
            <td></td>
          </tr>
          <tr>
            <td>
              მისამართი:
            </td>
            <td>
              '.$adrs.'
            </td> 
          </tr>
          <tr>
            <td>
              ტელ/ფაქსი: 
            </td>
            <td>
              '.$tel.'
            </td> 
          </tr>
          <tr>
            <td>
              ელ-ფოსტა:
            </td>
            <td>
              '.$mail.'
            </td> 
          </tr>
      </table>';
    }

?>
      </div>
    </div>
</div>